[
    {
        "url": "//https://www.youtube.com/watch?v=xbX3NOiRX_w",
        "transcriptText": " Traductor: Laura Navarro Alegria Revisor: Aitor Ortega Voy a intentar hacer lo mejor que puedo porque... estoy nerviosísimo. Pero... voy a hablar de... lo bonito y positivo de fracasar en el amor. Es que entre todos vamos a deshacer ese concepto de  fracasar . Está claro que en el amor podemos identificar muchísimos fracasos. Voy a centrarme en tres: fracaso a no ser correspondido, fracaso a... no ser feliz dentro de nuestras propias relaciones de pareja, y el fracaso a que se sesgue una relación por la que tú lo diste absolutamente todo y no llegó a donde tú querías, posiblemente querías que fuese la relación de tu vida y al final acabó antes de lo previsto. Y diréis... qué me va a contar a mí ese chaval con relación al fracaso en el amor, si yo le contara... Y ahí es donde yo quiero llegar, a lo interesante que es que lo compartáis. El amor es un concepto universal que une a todo el mundo y, por ese motivo, bueno, y por muchos más, hay que centrarse en todo lo bueno que nos pueda aportar. Yo llevé a cabo una idea, que fue recorrer todos los lugares que pudimos, unos amigos y yo, con un cartel que ponía:  Escucho historias de amor gratis . De esas casi 300 historias que escuchamos, leímos, nos enviaron de todas las formas que pudieron, 18 forman parte de  De tu corazón a mi libro , un libro de historias de amor real. Realmente ocurrió que nos dieron un nuevo punto de vista, un nuevo paradigma de decir, bueno el amor tiene muchos, muchos ápices. Y... lo que hicimos fue recorrer todas las relaciones o una parte muy significativa de ellas desde los años 20 hasta la actualidad. Y nos encontramos con que gente nos venía a contar situaciones que podían estar relacionadas con el fracaso. Pero, vamos a darle la vuelta. Por ejemplo, el fracaso a no ser correspondido. Si esto ocurre cuando eres un niño, muchos de vosotros os sentiréis identificados, recordáis ese momento que estáis en clase, en el cole, y en diagonal a vosotros hay una chica de pelo rubio media melena, por aquí o un chico muy guapo: moreno, ojos azules y decís:  Es que me encanta ese tío  y decís:  Me aventuro  y, claro, analizas toda la información que tienes de todas las películas, comedias románticas, que visteis hasta ese momento y decís ¿está fácil, no? Cojo una rosa en el rosal que hay de camino al colegio, llego al patio, clavo rodilla, y le digo  Te quiero . Pero claro, ahí ya nos encontramos con una de las lecciones más importantes que vamos a tener en nuestra vida: El primer  No . Esa primera bofetada y ridículo delante de todo el colegio que es muy importante tenerlo. Y, cuanto antes, mejor. Porque venimos de lo mejor de nuestra familia, de nuestro padre, de nuestra madre, que nos trató genial desde pequeños y todo era que sí y resulta que no es tan fácil conseguir las cosas y ahí nos dicen dónde está ¿no? Después, hay otra lección interesante que es que tienes que intentar hacer las cosas, intentar conseguirlo. No puedes quedarte en: ¿Y si lo llegase a hacer en ese momento? Yo podría intentar definirlo lo mejor que puedo, pero creo que lo hace muchísimo mejor un tal Bruce Lee, con su frase de  Más vale... cicatriz en la piel por valiente que piel intacta por cobarde . Si nos vamos a ese mismo fracaso, pero en edad adulta, pues nos puede ocurrir, tal vez nos ocurrió a todos, ¿no?, que nos rechaza una persona a la que amamos. Pero es que estar enamorado, y no sé si vosotros lo experimentasteis pero yo sí, es la fuente de energía más grande que podemos atesorar. El ser humano no creo que sienta algo mucho mejor más allá de estar enamorado. Entonces, si por el motivo que sea, no te aman, no ocurre nada. Porque nosotros, y esto también lo reza otra película,  El ladrón de orquídeas , no somos lo que nos aman, sino lo que nosotros amamos. Si no te aman, bueno, no pasa nada, con esa sobredosis de energía que tenemos en ese momento, que vamos chutados a todas partes, pues podéis llevar a cabo un sueño que tengáis pendiente, por ejemplo, no sé, escribir un libro. Después, nos encontramos con el fracaso de que no somos felices en nuestras relaciones. Y eso directamente es culpa nuestra. Si os paráis a analizar, seguramente no escogisteis a vuestra pareja por ningún atributo que tenga que ver con la actitud. Sino por... se elige a las parejas porque es guapo o guapa, popular, porque tiene cierto estatus. Son cosas que no tienen nada que ver con lo que a ti te va a hacer feliz en esa relación. Y lo hacemos única y exclusivamente con las relaciones. Porque si os vais al resto de personas que conocéis y que apreciáis no las escogisteis en ningún momento por el currículum. Dijisteis... vamos a ver, ¿por qué quiero a mi familia? Si os paráis a analizarlo, bueno, porque desde pequeño me arropan por las noches, me ayudan con el disfraz de carnaval, me preparan las lentejas que tanto me gustan, esas cosillas, ¿no? Y si vas a la amistad es igual. ¿Yo por qué quiero a mis amigos? ¡Ah, bueno! Porque están siempre ahí, porque me hacen reír, porque me dan la mitad del bollicao en el recreo, eso es una maravilla. Entonces, eso os da una lección increíble, y es muy poderosa, que es, que a partir de ahora, a partir de ese fracaso, empezaréis a valorar la importancia de las pequeñas cosas, de esas caricias, de que la persona te apoye en todas sus locuras, de que sea positivo o positiva, y las tendrás muy en cuenta en la siguiente relación que te aventures a tener. Y por último... a nivel fracaso, de esos tres fracasos que os he hablado al principio, que poco me gusta esa palabra, la verdad, voy a ir al de que tú lo diste todo, apostaste todo por una relación ¡y se sesgó! Aquí... hay un trámite, hay un punto, que es el dolor. Muchísima gente se intenta apresurar a evitar ese dolor, a que lo pase lo antes posible. Y las cosas tienen sus tiempos. Ese dolor hay que vivirlo. Y hay tantos mitos relacionados con el amor que eso hay que empezar a derribarlos desde ya. Desde los príncipes azules de Disney hasta uno tan manido, y a mí este sí que me mosquea ¿no? El de un clavo saca otro clavo. ¿Ya me diréis, cómo? Porque yo tengo aquí este clavo, tengo este otro clavo, tío. Es que por mucho que me ponga aquí e intente, no, no voy a ser capaz, no, es que no, no hay forma. (Martilleando un clavo) No, lo que voy a conseguir es liarla parda, ¿no? O sea, se me va a torcer el clavo, y no voy a conseguir sacar el clavo, ni mucho menos, sino que voy a añadir un problema a mayores. En las relaciones ocurre exactamente igual. No hay que precipitarse en meter a otra persona en tu vida, porque posiblemente lo que acabes consiguiendo es hacerle daño aún por encima a esa tercera persona porque tú no estabas preparado. Lo importante en ese momento, en ese punto exacto de ese fracaso, es centrarse en una persona a la que tenéis que empezar a hacer feliz desde este instante. Y posiblemente la conozcáis todos. Es más, voy a escribirla en esta pizarra que tengo aquí. A ver si os suena. [enseña un espejo con la palabra  TÚ ] Todos y cada uno de vosotros. Primero tenéis que ser felices vosotros, y una vez que seáis felices vosotros mismos, solos, sin necesidad de ninguna otra persona, podéis hacer felices a quien os dé la gana. Bueno, ya termino, diciendo que... ¡Amar con locura! Porque es la única forma que conozco de cumplir los sueños. Muchas gracias. (Aplausos) "
    },
    {
        "url": "https://www.youtube.com/watch?v=LYzGyDaeSLw",
        "transcriptText": "Transcriptor: Leonardo Silva Revisor: Sebastian Betti Quiero que, en el público, levanten la mano todos los hijos de padres divorciados. Bien; ahora levanten la mano todos los que han llegado a llorar porque les cortaron mal el pelo. Ahora levanten la mano los que no pueden dormir con calcetines. Se los tienen que quitar. Ahora los que tienen que dormir con calcetines. La minoría. Bueno. Levanten la mano todos los que hablan francés. Alemán. Inglés. Náhuatl. Maya. Chichimeca. Pues bien. Ahora, quiero que levanten la mano todos los que hablamos español. Y bien. ¿Qué significa realmente hablar español para nosotros como mexicanos? Nuestro español no es el español de Colombia. No es el español de Venezuela. No es el español de España. La identidad conferida en México, ante a una comunidad internacional, es una nación que se presenta como hispanohablante. Somos una nación que define su historia a través de una conquista que resultó en nosotros hablando español; que realmente es una coincidencia. Bien podríamos estar hablando portugués, francés, incluso inglés. Por la manera en que desarrollamos nuestra identidad, la manera en que se desarrolló nuestra historia como nación, como comunidad y como individuos fue realmente a través del español. Pudimos haber luchado más por mantener nuestras lenguas nativas... el náhuatl, el maya y el chichimeca, e incontables más, muchas más de ellas perdidas. Pero la verdad es que no lo hicimos. Y al día de hoy, nosotros no podemos decir, a menos que hayamos crecido con esas lenguas, que son nuestras lenguas madre. Y si bien es una coincidencia que hablemos español y no otro idioma, lo que no es una coincidencia es que necesitamos un idioma en sí. Los seres humanos, ante cualquier otra cosa, somos seres que buscan comunicar, seres comunicativos. Lo interesante es que, a mediados de 1700, Sir William Jones comienza a jugar con la teoría de que todos los idiomas tienen un origen en común. Lo que significa que hubo un periodo en la historia en el que todos hablamos un mismo idioma. El día de hoy, vemos esto reflejado en familias lingüísticas, idiomas que, sin conocer la teoría, sabemos que se parecen. La lenguas latinas, las lenguas romances, de origen latino, del latín: el francés, el español, el italiano y el portugués. Sabemos que son parte de un bloque al cual no pertenecen las lenguas eslavas, de Europa del este. Sabemos que las lenguas eslavas son diferentes a las nuestras, pero las similitudes entre lenguas van más allá de las familias lingüísticas. Les pido dirigen su atención aquí y observen una sola palabra en 15 idiomas distintos: noche, nacht, nuit, notte, nos, níjta. Las similitudes, tanto en pronunciación como en escritura de las palabras, se repiten. Más allá de si son idiomas que comparten un origen geográfico o idiomas que derivan de otro, probando que Sir William Jones tenía toda la razón, en algún momento hablamos un solo idioma. Pero si eso es verdad y ese mundo sería tan maravilloso, ¿por qué nos derivamos? Tomamos el concepto de un idioma en común y traigamoslo aquí. Quiero que imaginen un mundo en el que se habla un solo idioma. Es un mundo maravilloso en realidad. La posibilidades de viajar afuera de nuestros países podemos entender todos letreros que se nos presenten, no necesitamos que alguien nos traduzca algo tan sencillo como un menú. Información que el día de hoy creemos perdida. Información intraducible al alcance de nuestras manos. Solo tenemos que dar vuelta las páginas. Es un mundo en el cual las transacciones se vuelven muy sencillas. Porque toda transacción hecha en un idioma común es sencilla, es fácil, hay lugar para diálogo. Pero si este mundo es tan maravilloso, si este mundo es tan sencillo, por qué llegamos a un punto en el que tan solo en India existen más de 1559 idiomas reconocidos, más sus dialectos derivados de estos idiomas oficiales. La verdad es que antes incluso de ser seres comunicativos somos seres que buscamos diferenciarnos. No hablamos un mismo idioma porque no llevamos los mismos conceptos con nosotros mismos. No venimos de un mismo lugar, no vamos a un mismo lugar. Por ende necesitamos otras herramientas y otra manera de comunicarnos. Algo tan sencillo como que en el ruso se identifican más sombras de color que en cualquier otro idioma. Porque el ruso no ve el azul claro y el azul oscuro como entidades derivadas de un solo color; las ve como entidades separadas y por ende con sus propias posibilidades. A aquellos que crecen hablando finlandés no reconocen géneros hasta un año o dos después que aquellos que crecen hablando hebreo. Porque mientras el hebreo es una lengua que establece claras líneas de separación entre géneros, el finlandés no lo hace. El dialecto zuñi, volviendo a nuestra percepción sensorial, no diferencia verbalmente entre el amarillo y el naranja. A los que hablamos español, nos gusta decir que el vaso se rompió. Cosa que compartimos con los que hablan japonés; también dicen:  El vaso se rompió . No establecemos un vínculo de culpa cuando hablamos, porque socialmente no es algo que aceptamos. Socialmente es algo que vemos como mal y la manera en que hablamos lo refleja. Las lenguas anglosajonas, por otro lado, entre ellas el inglés, dicen:  Yo rompí el vaso ,  Este individuo rompió el vaso ,  Esta situación rompió el vaso , porque establece claros vínculos entre actante, ocurrencia y resultado. Todo eso, que lo junta con la idea de la culpa, establece un vínculo de relación. ¿Y por qué lo hace? Porque nuestra percepción y nuestra configuración del mundo comienza en el momento en el que empezamos a hablar. Es nuestra primera herramienta para relacionarnos, la manera en que damos prioridad a un concepto sobre otro. Cuando yo les pedí que levantaran la mano dimos comienzo a esta ecuación social que han tenido en la pantalla ya por un tiempo. En el momento en el que reconocemos una característica, como que hablamos un idioma, que no nos gusta que nos corten el pelo, que somos hijos de padres divorciados, tenemos una diferenciación. Sabemos que hay características que nos definen. Y una vez que aceptamos eso y vemos que hay otros como nosotros, que comparten esas mismas características, creamos un sentimiento de pertenencia. Ya no estamos solos. Y en el momento en que hay pertenencia, hay un reconocimiento. Yo sé que soy parte de este grupo y no soy parte de aquel. Y a partir de esto creamos una identidad, tanto compartida como una identidad individual. Nuevamente nuestro idioma es nuestra percepción más básica de lo que nos hace a nosotros mismos y de la manera en que vemos y convivimos con el mundo. Si nuestra lengua madre, nuestro idioma, es tan importante para nosotros, ¿por qué nunca notamos estas características como que podemos nombrar más colores, que no nos gusta la culpa? No las notamos porque tomamos a nuestros idiomas por sentado. Es nuestro derecho hablar español. Es nuestra identidad. Es algo tan básico que nunca nos paramos a pensar: ¿Qué ocurriría si un día nos arrebataran el español? A principios de año unos compañeros y yo viajamos al norte de la India, a Dharamsala, que está en McLeod Ganj. Trabajamos con el gobierno tibetano en exilio. Y parte de esta visita fue tanto cultural como de servicio social. Los que tuvimos suerte trabajamos en esta guardería en Rokpa, con niños de entre meses hasta casi los 4 años. Nos recibieron con los brazos abiertos. Pero a cambio, nos prohibieron solo una cosa:  No les hablen a estos niños en inglés . A cambio nos entregaron una hoja de papel con un aproximado de 15 frases y palabras sencillas en tibetano. Cosas tan simples como  ven acá , (Habla en tibetano) cosas tan sencillas como  hola! , (En tibetano) que le decíamos a los bebés. Pero, ¿por qué no hablarle a esos niños en inglés, si el inglés es la segunda lengua en nuestro mundo de hoy? Porque estos niños no entienden a sus abuelos. Los padres de estos niños no entienden a sus padres, adultos tibetanos en exilio que ya no entienden las palabras más sagradas de su cultura. Que les cuesta trabajo transmitir sus tradiciones orales porque es un idioma que se le has sido arrebatado. Porque lo primero que se reprime en un país, en una cultura, es el idioma. Porque un pueblo que pierde su voz pierde su presencia. Tal vez, para muchos de Uds. esta es simplemente una pared con fotografías. Son jóvenes de entre 19 y 27 años que se han autoinmolado en las calles de Tíbet, de China, en frente de las embajadas, pidiendo  escuchen , pidiendo  nosotros no siempre podemos pelear por mantener nuestra cultura, pero alguien ahí afuera comprende lo que estamos pasando. Alguien allá afuera sabe que hay papeles, textos milenarios quemados . Que hablar tibetano se ha vuelto casi un crimen para ellos. Algo que nosotros nos es tan fácil como salir y pedir un café en español, para ellos, puede resultar una condena de muerte, una cadena perpetua. Mohawk, náhuatl, sampi, maya, idiomas a los que se le resta importancia porque no son relevantes a nuestro teatro internacional, porque no son de peso económico. La importancia de un idioma no se rige por su número de hablantes, no se rige por su riqueza, no se rige por cuántos la quieren aprender. La importancia de un idioma se la da a la gente que lo habla y que lo mantiene vivo. Porque si hablamos de riqueza, en realidad el español es el candidato perfecto para reemplazar al inglés como segunda lengua en el mundo. Porque sencillamente, por cada objeto en español, existen 4 palabras, mientras, por cada 4 objetos en inglés, existe una. ¿Qué quiere decir esto? El español es cuatro veces más rico que el inglés. Es mejor que el chino para reemplazar el inglés, en términos de riqueza. Pero las credenciales del inglés yacen en otra área de la lengua. El inglés es una lengua que surge de distintos dialectos identificables, más de 9. Que por ende representa más, es una lengua fácil de aprender, es fácil de enseñar, es práctica. Adopta fácilmente términos en otros idiomas, adopta fácilmente a la gente que la habla. Es por eso que hablamos inglés, porque es sencillo. También podríamos hablar alemán como segunda lengua porque es un idioma que crea palabras a partir de conceptos combinados, pero no lo hacemos porque no nos representa tan bien como bien podrían hacerlo otras. Ahora, aprender un segundo idioma, un tercer idioma, un cuarto idioma, quinto idioma, es una experiencia invaluable. Las fronteras que nos abre aprender un nuevo idioma, no la podemos medir en un plazo inmediato. Pero la importancia que nos confiere hablar nuestro propio idioma, la importancia que no le damos porque lo vemos como algo común... Realmente el único momento en el que identificamos lo importante que es nuestro idioma es cuando viajamos al extranjero, un país en que no se habla español, y de repente escuchamos a alguien que lo habla. Inmediatamente establecemos un vínculo de reconocimiento con esa persona, porque es alguien que comparte nuestro hogar, nuestro idioma. Porque una lengua, un idioma y un dialecto son más que la posibilidad de diferenciar objetos a través de un nombre. Es la manera en que vivimos, la manera en que convivimos con el mundo que nos rodea en primera instancia. Es una manera de diferenciarnos y al mismo tiempo pertenecer. Es la manera en que llevamos con nosotros nuestras tradiciones a nuestros ancestros. Nuestra lengua es nuestra historia personal y compartida. Nuestro idioma es un pilar fundamental de nuestra identidad. Gracias. (Aplausos) "
    },
    {
        "url": "https://www.youtube.com/watch?v=wldGsJTPJ1o",
        "transcriptText": "yo era un chico así con el pelo más o menos por aquí y que apenas tenía 12 años cuando decidí aprender a programar eso cambió mi vida y se convirtió en mi pasión yo vengo aquí a compartirla con todos vosotros pero además si alguno después de oírme decide aprender a programar me hará muy feliz yo con 12 años era un chico muy creativo y decidí aprender a programar porque me brindaba la posibilidad de crear cosas desde nada lo primero que hice fue una aplicación para mi colegio en el que se concentraba toda la información así como la web el facebook y la galería de imágenes esto tuvo un gran apoyo y un gran revuelo mediático y se puede aparecer en medios de comunicación en portadas de periódicos y en la televisión gracias a ello me di cuenta de lo desconocido que el mundo de la programación y decidí seguir formándome en él para compartirlo más adelante como estoy haciendo y aquí seguir formándome durante dos años hasta este año que por cien he tenido la edad suficiente para que para competir en la olimpiada informática donde varios jóvenes que compartimos la misma pasión nos encontramos para resolver distintos problemas en el menor tiempo posible mediante programas y también puedo unirme acuerdo y una asociación a nivel mundial de paz para niños de entre 7 a 17 años donde enseñamos los conceptos básicos de la programación yo como ya sabía programa me decidí a apuntar como mentor y poder compartir la pasión con mayor número de gente posible gracias a esto también acudí al europarlamento a explicar los conceptos de programación a los europarlamentarios donde estuvimos dando una clase sobre programación web y también acudir en irlanda del norte donde pude poner las prácticas de nuestro cobertoria a los demás a nivel mundial para que las adoptarán aquí vemos algunas fotos con los europarlamentarios y también gente de google que en europa no hay muchos ingenieros en google son políticos y demás y que también acudieron a las clases todo esto me lleva a la conclusión de que vosotros también debéis aprender a programar y compartir mi pasión nos ayudará a conseguir mogollón de éxitos más pero por qué debemos otros aprender a programar eso es probablemente lo que se preguntaban hace unos cuantos años en el 1400 bastantes ya de por qué debe aprender a leer actualmente en la sociedad es lo mismo preguntarse una cosa que otra y si no dejen de comentarles unas ciertas razones para que sigan aprendiendo a programar actualmente hay mucha gente que sabe hacerlo pero no mucha gente que sabe hacer lo que ustedes saben hacer el creador de wikipedia mucha gente sabe compartir información pero el compartir información y programa va y gracias a ello creo en una plataforma que actualmente usamos todo el mundo o netflix netflix viene dado dado que los videoclubs nos cargaban si entregaba mostar de dinero esto al creador de energy sse le pareció un problema surte en un mundo con ordenador y por eso creó una plataforma que nos permite alquilar vídeos para verlo y que no nos cobra nada si la devolvemos tarde os voy a dar cinco razones por las que debéis aprender a programar si cambiar el mundo nos parece suficiente la primera es que es para todo y para todos como ya he dicho da igual en la que se dedicase da igual lo que estudies este usuario llamado ene efe ns cl se dedicaba a la transformación de datos en tablas de excel aprendió durante un mes programación y era capaz de completar 10 tablas de excel a al día y creó un script que completaba 1000 con un 90 y 97 por ciento de probabilidad acierto en un fin de semana de programación sustituyó el trabajo entero de un departamento durante todo el mes pero no sólo sirve para vuestras aficiones a nivel laboral sino también si nos gusta la música mediante la programación podemos crear canciones con unas simples líneas de código usando el lenguaje son speed o podemos crear arte usando processing en el que con unas son las líneas crearemos diferentes cuadros y formas abstractas que se llevan muchas horas además programar te hace más inteligente como bien dijo steve jobs todo el mundo en este país debería aprender a programar porque te enseña cómo pensar programar nos ha dado cuenta nos dará la habilidad de resolver muchos muchísimos tipos de problemas que hasta ahora no éramos conscientes además de repetir varias veces y tirar que se llama cuando en términos de programación y también de encontrar pequeños problemas en una gran cadena además los ordenadores crecen muchísimo más rápido que nosotros los ordenadores duplican su poder cada 2 años mientras que nuestro cerebro desgraciadamente no lo hace en apenas unos diez años los ordenadores tendrán la misma inteligencia que nosotros y en 45 la de toda la humanidad junta actualmente por 25 euros podemos comprar un ordenador que tiene la capacidad y la capacidad de computación igual que un cerebro de un ratón y que actualmente no nos ganan muchísimas tareas como puede ser la matemática el ajedrez o piedra papel tijera por 25 euros podemos comprar muchísimos ordenadores para nuestro caso para nuestra casa que nos darán muchísimas posibilidades pero actualmente si yo por ejemplo soy una raspberry pi que son los más baratos os aparecería una pantalla de código y muchos no sabréis qué hacer con él además os daría muchísima pérez a aprender lo que me lleva al siguiente punto que programar escarabajos aunque muchos no os lo creáis los programadores donde la gente más baja del mundo como bien dijo bill gates si quieres completar una tarea difícil dársela un hombro debajo que encontrará una forma más fácil de hacerla todos los programadores el objetivo ganar tiempo si hay una tarea que pueden realizar en 10 segundos estarán meses buscando la solución para hacerla en 5 esto al principio parece absurdo no estar meses para una cosa pero cuando aprendemos a programar y tenemos cierta fluidez haciéndolo siempre nos va a ser más rápido programar la solución a una tarea que realizarla nosotros manualmente muchísimas veces el último punto es que programar nos da poder y el ser humano por naturaleza es lo que busca en el 1969 los ingenieros de la nasa decidieron mandar un hombre desde la tierra a la luna pero la cantidad de cálculos necesarios para coordinar todos los movimientos del cohete era inmensa y nadie lo podía realizar por eso crearon el ordenador a bordo del apolo 11 que tenía la capacidad de realizar estos cálculos actualmente todos en esta sala o la mayoría tenemos un smartphone que tiene la capacidad de realizar los cálculos para un millón de apolo 11 sin embargo nosotros lo utilizamos para jugar al angry birds o para usar el whatsapp desaprovechando todo este poder que tenemos a nuestro alcance además sabiendo todo esto quien no quiere aprender a programar a aprender es muy fácil lo podemos buscar en internet como aprender encontraremos un millón de sitios tanto para jóvenes como puede ser correos en él crearemos juegos básicos que los que todo el mundo juega o khan academy que tienen un nivel más teórico para los adultos además también podemos inscribirnos en nuestros corredores locales en el que un montón de voluntarios estarán dispuestos a ayudar muchas gracias "
    },
    {
        "url": "https://www.youtube.com/watch?v=GABFYH58D-A",
        "transcriptText": "muchísimas gracias pablo cuando alguien me pregunta que quién soy a mí me encanta responder soy la ilusión personificada entendiendo ilusión como incesante lealtad a uno mismo sinergia de la pasión ilusión porque cuando tú crees en ti mismo haces que los demás crean y así logras crear tu mundo y esto fue lo que yo hice a través del lenguaje de la motivación y como no para asegurarme de hacerlo perfectamente bien en primer lugar consulte con los expertos los niños yo me siento motivado cuando muevo el sol con la mente esto me lo dijo manuel un niño de 8 años cuando mirando su dibujo yo le pregunté que como lo hacía él me miró se rió y me dijo ah pero tú no sabes por qué para manuel mover el sol con la mente es algo normal y te lo dice con toda naturalidad a él lo que verdaderamente le llamaba la atención es que yo no supiera hacerlo y vosotros pensadlo cuando fue la última vez que moviste y el sol con la mente los ingenieros de la nasa ya han dado con el truco de manuel tal y como demuestra el siguiente cartel que podéis ver en su entrada en el cual se dice está científicamente demostrado que aerodinámicamente a causa de su peso tamaño y cuerpo el abejorro no puede volar solo que él no lo sabe y vuela manuel está convencido de que él es capaz de mover el sol con la mente cada vez que lo desee y esta convicción le llevará a triunfar en todas y cada una de las empresas que se plante a lo largo de su vida ahí no le importa que los demás le digan que esto es físicamente imposible a manuel lo único que le interesa es que efectivamente él puede hacerlo si hay algo que tienen en común los niños y los animales es que saben capacitarse tienen esa fabulosa capacidad de maravillarse aquí quiero presentaros a mi mejor amigo se llama burque y es un collie de 5 años como la famosa la así porque lleva conmigo desde que tenía 15 días de vida y desde entonces habrá salido al jardín cientos de veces pero siempre parece que es la primera vez que lo hiciera él sale huele los rosales disfruta de las rosas con su elegante andar característico propio de los colita un par de vueltas alrededor de la palmera se planta delante de ella y empieza a echar hacia atrás súper una mirada como preguntándose hasta dónde llega esto si es primavera o verano corretea detrás de las propias mariposillas blancas hasta que finalmente saca a los chicos a través de las verjas que dan a la calle desde allí me ladran y me muestra su enfado cada vez que salgo finalmente se calma y se sienta junto a mi padre entonces mi padre dice este perro parece un niño 2 y papá porque si bien porque es un perro comparte con los niños una excepcional característica sabe capacitarse cuenta con esa necesaria capacidad de maravillarse y si es que ante la pregunta como vemos el jardín contestamos aburrido monótono no hay nada nuevo bajo el sol no sé captar nuevos olores nuevos sabores no hay nuevas visiones entonces esto sólo significará una cosa que estamos completamente centrados en la seguridad seguridad social seguridad laboral seguridad sentimental seguridad en uno mismo pero en muchas ocasiones buscamos del modo equivocado y es que las semillas de la seguridad se encuentra en el ingenio humano tal y como nos indica su etimología latina securus sin preocupación conocéis algún sitio más libre de preocupaciones que la mente de un niño pues estamos de enhorabuena porque todos los presentes hemos sido niños sabemos lo que es el niño por eso a día de hoy podemos decir que sí porque tenemos plena conciencia de que somos nosotros mismos quienes creamos nuestras circunstancias esto significa crecí en el lenguaje de la motivación creo mi circunstancia y éste se convirtió en mi lema desde finales del 2010 en ese tiempo durante seis meses estuve trabajando en el departamento de recursos humanos de una empresa minera y a fin de contribuir a mejorar el clima laboral comencé a escribir unos correcta una serie de emails que bauticé con el nombre de la felicidad matutina y se lo enviaba a mis compañeros se trataba de unas cinco líneas de palabras optimistas que yo escribía con el objetivo de transmitir inspiración fue mano de santo funcionó divinamente llegó que se sepa dentro de la empresa a más de 60 personas desde los becarios hasta el consejero delegado fue una experiencia inolvidable que me permitió acercarme más a mis compañeros conocerlos mejor y por supuesto implicarme aún más en la realidad humana y empresarial de que el momento una vez concluyó mi paso por esta organización elegí centrarme plenamente en la confección del lenguaje de la motivación por lo que elegí tomando como base la experiencia de la felicidad matutina empezar a vivir mi propia metamorfosis en acertante elegir hacer que el otro se sintiese importante comencé a reunirme con profesionales de diversos sectores escuchaba su experiencia sus vivencias me di cuenta de algo de que cuanto más escuchaba más datos útiles extraía más información estaban dispuestos a compartir conmigo y lo mejor de todo más interés demostraba la otra parte en conocer mi historia la primera vez que vi un acertante yo tenía 8 años corría el mes de diciembre de 1994 y aunque os parezca mentira a mí me hacía esta ilusión el momento de entrega de los exámenes corregidos porque mi profesor de 3º de primaria don josé eugenio bernabéu no era un profesor al uso él no te corregía con números del 0 al 10 el vacía a través de las palabras y para que veáis que esto es cierto he traído el testigo de aquel momento mi examen que con tanto cariño he guardado durante 18 años no os podéis imaginar mi cara cuando lo vi calificación perfecto no se puede hacer mejor voy yo llegué a mi casa una satisfacción y un orgullo examen en mano esto hizo que yo tuviera más auto-confianza más alegría más energía y por supuesto yo me dije a mí misma esto ha sido hoy pero es que para la próxima a mí me sacan por la puerta grande como a los buenos toreros sí señor y ya a mis ocho años yo me di cuenta de que ser acertantes de que saber hacer que el otro se sienta importante y siempre un verdadero acierto si algo tenía don josé eugenio es que sabía ser persona tenía una excepcional perspectiva optimista de la naturaleza sin duda tú eres la persona más poderosa e influyente con la que vas a tener el privilegio de hablar durante cada día de tu vida por lo que resulta fundamental que lo hagas desde la perspectiva correcta de un conocido escritor estadounidense de principios del siglo pasado solía decir que el 15% del éxito en la vida de alguien dependía en sus conocimientos técnicos sin embargo el 85% restante estaba en función de la pericia que la persona supiese demostrar en ingeniería humana entendiendo por esta un compendio de personalidad y habilidades sociales ser persona es tremendamente rentable en todos los sentidos que queráis darle al término personal vital profesional económico en todos ellos y así quedó demostrado en los años 80 por el doctor martín se liman en aquel momento la compañía aseguradora metlife registraba una importante tasa de abandono esto se debía fundamentalmente a la falta interpretación constructiva de los fracasos en venta por parte de sus agentes aseguradores sin embargo el doctor seal y manu observó que cada vez que llegaba un nuevo candidato que resultaba tener un talante más optimista conseguía vender más por lo que propuso a la compañía dejar a un lado los tests de reclutamiento habituales basados en conocimientos de venta y comenzar a contratar a aquellos candidatos que obtuviesen una importante puntuación en un test de optimismo que él mismo había diseñado los resultados espectaculares durante el primer año los candidatos y mixtas consiguieron superar a sus compañeros en un 21 por ciento de las ventas pero es que durante el segundo año este porcentaje se elevó hasta el 57 por ciento metlife tomó conciencia de que la actitud de su personal era fundamental para alcanzar sus objetivos que los datos la información se los podían proporcionar desde su compañía sin embargo la actitud positiva debía venir de fábrica con la persona porque gracias a esta actitud optimista comenzaron a forjarse equipos de alto rendimiento equipos de alto rendimiento catapultaron a la organización hacia cotas insospechadas en aquel entonces como veis la efectividad de la persona está totalmente comprobada es lo que la ciencia llama el aprendizaje viano según el cual cuando tú ves aquí en tu mente tu meta con toda claridad y te ves a ti mismo ejecutando las acciones necesarias para alcanzarla se activan en tu cerebro los mismos circuitos neuronales que se ponen en marcha cuando efectivamente tú en tu realidad estás ese ejecutando esas acciones es lo que logra una auténtica persona impregnada de la singular esencia delirio de liderazgo interior esta singular flor se encuentra en la actitud de las personas más nobles como es el caso de mi amiga lucía las chicas que podéis ver en el centro de la foto lucia es una chica espectacular es súper sociable alegre siempre que puede se disfraza no se pierde una representación de su instituto a sus 12 años tiene súper claro lo que quiere hacer en la vida quiere estudiar dos carreras psicología sociología ya estoy convencida de que lo va a conseguir pero lucía ha sido especial desde el día en que vino a este mundo pues lo hizo de la mano una extraña enfermedad la epidermolisis la epidermólisis y dio también conocida como piel de cristal se manifiesta en la aparición de una serie de quemaduras externas pero que siempre va bendita y también interna por lo que algo cotidiano como tragar un alimento para ella es verdaderamente molesto sin embargo cada vez que su madre insiste en triturar le la comida en plan papilla le dice no mamá se sienta se arma de paciencia ya tarde una hora o dos pero él la come normalmente pues bien hace unos meses mi amiga lucía se mudó a burgos con toda su familia porque el clima frío propio de esta ciudad les viene verdaderamente bien y una vez llegado allí a sus 12 años tomó la iniciativa de darle una charla a todos los compañeros de su clase para transmitirles su experiencia de primera mano y que conocieran lo que es la epidermólisis y desde ese día lucia se ha convertido en la líder de su clase porque actuando desde sus liderazgos interior ha forjado la realidad que sabe que se merece yo desde aquí quiero decir lucía te quiero y te admiro porque recordando al buen 'miguel de cervantes' júntate a los buenos y serás uno de ellos mi amiga lucía es de las buenas y cuando estoy con ella consigue sacar todo lo mejor de mí así que yo espero y deseo que tengáis la buena fortuna de contar en vuestras vidas con personas como lucía porque son ellas las que nos inspiran para seguir porque verdaderamente son modelos de cómo servir y como es el caso de martín la mujer de la foto martín es cuidadora de animales en el solar y animal pack de johannesburgo y su mejor amiga es wong que está cachorrita de espuma walking tiene algo en común con lucía y es que también ha sido especial desde el minuto 1 nació con una extraña disfunción cerebral que según el médico le va a acompañar permanentemente sin embargo matti no se rinde y cada mañana se va con wang qi a la playa porque sabe que a la cachorra le encanta le encanta correr por la arena pero que ocurre que a causa de su disfunción cada dos por tres se cae sin embargo matic desde lejos y ayudándose únicamente con su voz la anima a levantarse porque entiende que wong que tiene que aprender por sí misma a superarse ya defenderse mate es un ejemplo es la personificación auténtica de seguir porque con su actitud está demostrando que sabe servir y guiar así que la próxima vez que os caigáis acordaros de wong y ella está destinada a caerse un millón de veces pero seguramente se va a levantar muchísimas más y por qué porque cuenta con algo que vosotros también tenéis ingentes cantidades de voluntarios a la imprescindible voluntad prodigiosa esa es la voluntad este cuadro que veis aquí se titula rocroi el último tercio del pintor augusto ferrer dalmau yo supe de su existencia a partir de un artículo de pérez reverte que dedicaba a su amigo el pintor y a su obra como veis en el lienzo lo que se recrea es la última batalla de rocroi mayo mil 643 tropas españolas francesas las españolas estaban ya en las últimas sin embargo mostraba en la actitud activa propia de los vencedores y admirado ante esto el duque dan ya permitió a los supervivientes capitular con todos los honores en los términos que se les concedían a la guarnición es más fuerte mirando el cuadro no es de extrañar la decisión daña porque como se encuentra el último tercio español completamente rodeado por el enemigo por los cuerpos de sus compatriotas caídos los cuerpos de sus animales sin embargo qué actitud muestra firme hombros atrás puños apretados mirada al frente lanza apuntando al enemigo quieren luchar y van a luchar aunque todas las circunstancias apuntan que está todo el pescado vendido cuando pérez reverte vio esta obra de su amigo aún sin terminar le dijo oye y por qué nos metemos un perro el típico cruce de podenco diga algo español que refleje un poquito las actitudes de sus amos y si lo hicieron y metieron al que decidieron bautizar como canelo ahí lo tenéis reflejando esa misma actitud cada vez que miro este cuadro recuerdo una frase que mi padre me ha dicho en multitud de ocasiones la toalla solo se tira dos segundos después de muerto no antes así que la próxima vez que sintáis que las circunstancias o superan que no podéis más que tenéis ganas de rendir o imbuido de esa necesaria voluntad llosa porque os aseguro que así vais a ser tratados con todos los honores y una vez llegados a este punto cuando habéis conseguido ser persona con auténtica esencia de lirio que pueden inspirar a los demás a seguir a través de tu voluntad diosa que sólo me cabe felicitarse porque has sabido forjar la realidad más constructiva de todas tú mismo porque recuerda que eres un talento único muchas gracias "
    },
    {
        "url": "https://www.youtube.com/watch?v=cQVg1LfmGhE",
        "transcriptText": "Traductor: Florencia Batalla Revisor: Sebastian Betti Quiero comenzar pidiéndoles un favor. Y es que, a lo largo de este espacio que voy a compartir con Uds., domestiquen algo que yo llamo  voces interiores . Para que se entienda bien: ¿Quiénes de Uds. consideran que hablan consigo mismo? (Risas) Qué interesante que hayan venido seres humanos a esta sesión. (Risas) Algunos no levantan la mano y es razonable. El otro día, un señor no levantó la mano y le digo: - ¿Vos no? - No, hace un mes y medio que estoy peleado. (Risas) ¡Una cosa extraña! La voz interior que quiero que domestiquen es la siguiente. Cuando uno está en estos espacios, la gente presenta ideas y una parte nuestra suele asociar esa idea nueva que estamos viendo con algo que ya conocemos. Y dentro nuestro aparece un  enanito  que nos dice en forma de pensamiento interno, algo como... ¿qué me está pasando? A esto ya lo conozco. Esto es lo mismo que [algo más]. Y cuando decimos  esto es lo mismo que , nos estamos privando de una gran posibilidad. ¿Cuál creen que es la posibilidad de la que nos privamos cuando asociamos lo que vemos con algo que ya hemos visto? (El público responde) Ver, escuchar, aprender, ver algo nuevo efectivamente. Levante la mano aquellos que leyeron un libro por segunda vez. Cuando lo leyeron por segunda vez, ¿fue lo mismo? Público: No. A esto me refiero. Permítanse descubrir un nuevo libro y un nuevo lector. Dicho esto... ¿estarían de acuerdo si les digo que en los distinto ámbitos de intervención de nuestras vidas, obtenemos ciertos y determinados resultados? Perdón. Cuando quieren obtener una respuesta de alguien, ¿qué recursos están utilizando? (Habla el público) Yo hago lo mismo. Estarían de acuerdo si les digo que en distintos ámbitos de intervención de nuestras vidas obtenemos ciertos y determinados resultados? Públio: ¡Sí! - Fantástico. Entonces, levante la mano quién de los presentes no está obteniendo el resultado que desea en su vida, en algún ámbito de intervención. Veo que algunos no levantan la mano y esto me produce dos cosas: primero, profunda envidia... (Risas) Lo segundo, preguntarles ¿con quién se están tratando? (Risas) Dicho esto, la situación es: si no estoy obteniendo los resultados que deseo, la pregunta es: ¿de qué son consecuencia los resultados que obtengo en los distintos ámbitos de mi vida? Seguramente, la primera respuesta es:  de lo que hago . Pero, ¿solo depende de lo que hago en interacción con el ámbito en el que me muevo? Es una pregunta. (Risas) ¡No!, me dicen. Excelente. Espero que los que estén en  streaming  también contesten. No los escucho, pero bueno... ¿De qué otra cosa depende? Hay un factor que generalmente, no tenemos en cuenta. ¿Saben cuál es? Depende no solo del qué sino del cómo. ¿Por qué no nos damos cuenta del cómo? Porque tenemos una imposibilidad biológica: no tener un tercer ojo que nos ve. ¿Quiénes son los únicos conscientes de nuestro cómo? Los demás. Y cuando te ves en un video de un casamiento o cumpleaños decís: yo no estoy tan gordo, tan pelado ni tengo esa voz horrible. (Risas) La mala noticia es que estás tan gordo, tan pelado y tenés esa voz horrible. (Risas) Les cuento algo... el cómo impacta tanto en el resultado como el qué. O, yo diría, aún más. Dicho de esta manera, si los resultados que obtengo no son lo que deseo, ¿sobre cuál de los elementos del esquema que ven aquí debería trabajar si quiero cambiar los resultados? Sobre el cómo y sobre el qué. Obvio, me dicen. Y ¿para esto esperamos toda la mañana? Les voy a contar una historia. Días atrás, viniendo para acá, me encontré con un amigo y le pregunté, ¿Cómo estás? Me dijo:  No doy más . Le digo:  ¿Qué te pasa?  - No sé qué pensé el día que me casé con esta mujer. (Risas) Le digo... Explicame... Hago relato masculino porque vine vestido de hombre. Cuando venga de taco aguja, hago el relato femenino. (Risas) Le digo:  ¿Qué te pasa?  - Todos los sábados la misma historia. ¿Viste que nos juntamos a jugar al fútbol? Estoy saliendo a jugar, armando el bolso, ella se asoma y me dice:  ¿A dónde vas?  (Risas) - A jugar al fútbol, mi amor, como todos los sábados. -  ¡Ah, qué bonito! ¡El único día que tenemos para estar juntos, el señor se va a jugar con sus amigos!  Él dice: mi amor ya lo hablamos, es el único espacio... - No se trata de eso, dice. Tenés una escala de 27 lugares y en el 28 o 29 aparece alguno de nosotros. - No, mi amor... - ¿Quién tiene que aguantar a los chicos esta tarde y tiene que ir al súper? Dice: mi amor a los chicos los llevo a la casa de mamá. Al súper voy después del partido. - Es que no se trata de eso. (Risas) (Aplausos) Pregunta: Mi amigo... ¿es tonto que no cambia el qué o el cómo? Si Uds. me dijeron: eh, si no tengo... Perdón, ¿parece satisfecho mi amigo? Algunas mujeres dicen:  Sí porque va a jugar al fútbol . (Risas) Yo pregunto: ¿Cómo termina la historia? Pego un portazo y me voy a jugar al fútbol Digo, ¿desde hace cuánto tiempo? Me dice: ¡Eh, 27 años! (Risas) Pregunto: ¿mi amigo es tonto que no cambia el qué o el cómo? Voy a preguntar algo más incómodo. Piensen en ámbitos de acción de su vida en dónde no están obteniendo lo que quieren. Miren para atrás 5, 6 o 10 años. Cuando mirás, decís ¿qué hice los últimos 5, 6, 10 años?  Lo mismo . ¡Ah, ya no se ríen tanto! (Risas) Y, ¿qué nos pasa en esos ámbitos? ¿Somos tontos? La respuesta es  no . Lo que sí puedo decirles es que asumimos una actitud de resignación. Una frase argentina, que no está en el resto de Latinoamérica, es la frase símbolo de resignación en la Argentina. ¿Saben cuál es?  Es lo que hay  (Risas) ¿Por qué nos sucede esto? Nuestro modelo de competencias y nuestra forma de pensar devienen de una era en la que, se suponía, que había alguien que sabía lo que iba a pasar y lo que había que hacer y le enseñaba al que no sabía lo que iba a pasar o lo que iba a hacer. Levanten la mano los que tienen hijos pequeños. ¿Cuántos y qué edad? Dos años, ¿cómo se llama? Un año... Lucía se llama. ¿A qué edad llegará Lucía a la plenitud labotal? A los 30 o 31 años. Eso es 2045. ¿Cómo va a ser el mundo en el 2045? Me hace una cara --la espectadora-- como diciendo [no sé]. (Risas) ¡Pero la estás educando para esa era! Bueno, pero... ¿la vas a mandar a la primaria? Ahí están las maestras que sí saben cómo va a ser el mundo del 2045. (Risas) ¿Ah, no? ¿Te gustaría que fuera a la universidad? Entonces ahí están los profesores que sí saben cómo va a ser el 2045. (Risas) ¡Ah tampoco! Tenemos un problema, ¿saben cuál es? Que ese modelo de pensamiento que tenemos es lineal. Hubo otra revolución que fue la de las comunicaciones. En esa revolución, después de la aparición de la televisión, aparecen las tecnologías exponenciales. ¿Qué son estas tecnologías? Son tecnologías que evolucionan a un ritmo exponencial. Uds. ahí tienen cómo evoluciona la capacidad de procesamiento de una computadora por cada mil dólares invertidos. Hoy estamos cerca de un cerebro humano, algo que sucederá en 2023, pero en el 2050, en tu computadora, con USD 1000 vas a tener una capacidad de procesamiento de todos los cerebros de la humanidad. Un chico, en una cochera, va a tener a todos los empleados de la humanidad, de empleados. Es un dato que no sabés muy bien para qué sirve, pero contarlo en una fiesta te deja  bien parado . (Risas) Les digo algo: sí es un dato importante. El mundo evoluciona a ese ritmo. Cuando superponen la evolución del mundo con nuestro modelo de competencias cada vez es más grande la brecha entre nuestros recursos y competencias y el desafío que nos toca enfrentar. Y eso nos hace sentir algo que ya sintieron en este último tiempo. Levanten la mano los que sintieron estrés en los últimos seis meses. ¡Bienvenidos al club! Es debido a esto. En base a eso, desarrollamos un modelo de 10 metacompetencias que creemos que son necesarias en este mundo. Voy a compartir con Uds. tres metacompetencias básicas. La primera que voy a compartir es la siguiente: cuando estoy en estos ámbitos de acción en los cuales no obtengo los resultados que quiero y no se me ocurre nada mejor para hacer que lo que estoy haciendo, probablemente vaya a tener que hacer algo. Y es cambiar la interpretación de lo que estoy viendo. El primer ámbito y la primera metacompetencia es gestionar la racionalidad. Una de las capacidades que voy a tener que desarrollar, es generar interpretaciones alternativas a lo que está pasando. Si yo interpreto que me están agrediendo mi reacción va a ser defenderme. Y en tanto y en cuanto no logre cambiar la interpretación, no voy a cambiar la acción. Ámbito explorado por la psicología y psiquiatría: el coaching. Efectividad a mi gusto baja. Hago terapia desde los 27, miren el resultado. No es culpa de los profesionales, es el caso. (Risas) Para que se entienda que creo que la efectividad es baja, levanten la mano los que van sistemáticamente al gimnasio. Levanten la mano aquellos que han intentado y han fracasado. ¡Qué interesante! ¡La mayoría ha fracasado! A ver si esto es conocido. Un día te levantas y te miras al espejo y decís: ¿de quién es esto? (Risas) Ese día con toda la furia, comprás equipo nuevo y vas al gimnasio a masacrarte. Cuando entras, los  habitué  del gimnasio se dan cuenta. ¿Por qué? Porque entras y, a tu paso, se escuchan las zapatillas nuevas. (Risas) Ese día te masacrás. Como no tenés experiencia, no enlongás y, al día siguiente, sos Robocop. (Risas) Tres clases siguientes no vas. A la cuarta vas, a la quinta salís y está lloviznando y decís:  A esto lo hago por salud, no vaya a ser que me enferme . Conclusión: a las tres semanas abandonaste. ¿Termina ahí? No... A los seis meses retomás con toda la furia. Y decís que tenés la estrategia para no abandonar: pagar seis meses por adelantado. (Risas) (Aplausos) Y la conclusión, al cabo de las tres semanas, ¿cuál es?  ¿¡Y no tengo derecho a gastarme seis meses en el gimnasio!?  (Risas) Les pregunto: ¿les hace falta claridad intelectual para saber que el exceso de peso y la vida sedentaria hacen mal? ¿Y por qué no lo pueden sostener? Porque les falta la segunda metacompetencia que es la emocionalidad para sostener esa acción. La emocionalidad es el combustible de la acción humana. Y si no tengo la emoción que necesito tener para hacer lo que quiero, no lo puedo hacer. El primer punto se habló hace mucho, el segundo hace 20 o 25 años. Primero control emocional, gestión emocional, regulación emocional. Pero a nosotros nos faltaba y yo soy ingeniero. Y los ingenieros queremos bajar a tierra. Contaba recién que en una clase de epistemología, una vez en psicología, un señor explicó muchas cosas durante tres horas y yo hice un esquema y le dije: ¿sería así? Me dijo:  sí, pero que así es muy simple . (Risas) Juro que es verdad. Pensé que a eso lo debemos bajar a tierra. Trabajamos con herramientas para lograr que las personas aprendan a generar en sí y en los demás, la emoción que necesitan para hacer lo que quieren hacer. Y eso, si lo ven con un ejemplo, la arquería. ¿Quiénes practican arquería? ¡Qué raro siendo un deporte tan popular! Siento que en las universidades y en los procesos de educación nos sacan con unos arcos profesionales con miras telescópicas láser, con porta flechas, pero no nos enseñan a gestionar la emocionalidad que necesitamos. Entonces salimos con un arco fantástico y hacemos así... ¿Qué es la emocionalidad? Marcial Losada dice que podés tener el arco perfecto pero si no estirás la cuerda, la flecha no sale. Y la emocionalidad es eso. Yo siento que la gente anda con unos arcos fantásticos y hacen así, vean... (Risas) Por último, la tercera dimensión, la más abandonada en Occidente: la gestión de la corporalidad. En Occidente nos olvidamos del cuerpo. Esta frase no es mía y fue escuchada en TEDx. El cuerpo en Occidente y en las organizaciones, ha quedado relegado a ser el transporte para llevar la cabeza de una reunión a la otra. Y cuando digo esto, piensen si yo les saco su cuerpo, ¿cuánto de lo que piensan y sienten impacta en el mundo? No se pongan místicos. Nada. Piensen cuánta formación han recibido para tener un cuerpo a disposición de lo que quieren lograr. Cuando digo  a disposición de lo que quieren lograr  me refiero a un cuerpo que les ayude a lograrlo. No hablo de gimnasia, ni de comer bien y tampoco de salud. A la gente que sube a este escenario, le gustaría ser un busto. Les sobran las piernas, los brazos, ¿o no? (Risas) Vengan, suban y van a ver lo que pasa. (Risas) Entonces alguien dice:  yo soy brillante . Pero hay uno que entra a la reunión y seduce a todos. Es porque tiene cuerpo. Y cuando hablamos de corporalidad, vamos a descomponerlo siguiendo a Stuart Heller, a quien conocí hace dos años, en cuatro dimensiones fantásticas diciendo que la corporalidad va a estar compuesta y dividida ficticiamente en: Columna y cabeza; el modo en que colocas la columna y la cabeza incide. Y cuando digo que incide, quiero decir que todos sabíamos que lo que pienso impacta en lo que siento, lo que siento impacta en lo que pienso. Todos sabíamos que lo que siento, ¿se ve reflejado en mi cuerpo? Sí. ¿Y lo que pienso? También. Lo que no sabíamos, y hoy las neurociencias lo demuestran, es que el modo en que configuro mi cuerpo genera emocionalidad y racionalidad en mí. Más aún, tenemos neuronas espejo. El modo en que configuro mi cuerpo ahora genera, en cada uno de Uds., una emoción determinada y un pensamiento determinado. Herramienta olvidada y no utilizada en Occidente. Dividir el cuerpo en cuatro dimensiones: columna y cabeza; yo puedo tener la columna y la cabeza de muchas formas distintas. El segundo componente son los gestos; no es la cara sino mano y brazos. Tercer componente: la parada; cómo tengo mis pies y piernas. Y cuando digo eso, me refiero a que los puedo tener de distintas formas. Y el cuarto: la respiración. Si logro tomar consciencia de esto, cada uno de esos elementos tiene cuatro estrategias básicas. Con los cuatro elementos, nos da 64 estrategias corporales para: inducir en mí y en los otros emocionalidad y racionalidad. Fíjense la dimensión que se abre ante nosotros en términos de desarrollo de potencial humano. Por último, los hábitos están montados sobre cierta y determinada corporalidad. Cada uno de Uds. tiene hábitos. Y esos hábitos demandan una corporalidad. Nadie puede sostener lo que está haciendo sin la corporalidad. Imagínense a Carlo Magno dirigiendo a sus tropas; están todos ahí, el enemigo --tres veces superior-- y él diciéndoles:  muchachos, vamos... son muchos, capaz que nos destrozan . (Risas) ¿Para dónde van las tropas? Yo para el otro lado. (Risas) Si Uds. quieren cambiar un hábito, registren cómo están sus pies, piernas, manos, brazos, columna, cabeza y cómo está su respiración al momento que viene el impulso de hacer eso que quieren dejar de hacer. Si logran modificar la corporalidad, probablemente desaparezca el impulso. Déjenme darles un ejemplo muy simple: supongan que quieren regular el impulso de la emocionalidad que dice que son compulsivos para contestar mails. Entra el mail  bomba . Lo mirás, automáticamente tu columna se tuerce hacia adelante. Un pie para adelante y el otro para atrás. Quedas en esta posición. Se separan las manos del cuerpo, empieza el diálogo interior que empezás a descargar con toda la furia en el teclado. ...pongo en copia a la Gerencia General, al Directorio, a la madre patria.. Send... ¡puñalada final! (Risas) En ese momento, la furia se reduce, las manos se pegan al cuerpo, la columna se tuerce un poco, los pies se juntan y aparece una angustia que te hace ir al Gerente de Sistemas a decir:  ¿se puede recuperar un mail?  Y el Gerente de Sistemas te dice  no . Y con esa misma corporalidad, vas... (Aplausos) Con esa misma corporalidad vas al destinatario del mail y le decís:  te va a llegar un mail mío pero no es mío, me  hackearon  la máquina. (Risas) Cuando te llegue ese impulso, fijate cómo están tus pies, piernas, tu respiración, columna y cabeza y si lográs cambiar eso, probablemente desaparezca el impulso de contestar cómo contestaste. Por último, a todo esto lo llamamos  cre-acting . ¿Qué es? Si lográs pensar, sentir y poner el cuerpo como la persona que querés ser, vas a terminar siendo esa persona. Vas a encarnar ese personaje. Y alguien me dice,  Pablo, eso no es auténtico . Yo no soy ese. Yo siento y pienso otra cosa y pongo el cuerpo de otra forma. Dejame darte una noticia. Lo que hoy sos es un personaje surgido de tu historia. Y tenés todo el derecho de ser el personaje que quieras. Y personaje suena peyorativo. Yo digo que encarnar el personaje que uno quiere ser, es posible. Y esta metodología, integrando estos ámbitos, hace que ese cambio sea posible.  Ser quien uno quiere ser . Ojalá sirva para que Uds. lo sean. Muchísimas gracias. (Aplausos) "
    },
    {
        "url": "https://www.youtube.com/watch?v=F4rhwjX8SSA&t=1s",
        "transcriptText": "Traductor: Emilia Sotres Revisor: Larisa Esteche ¿Cómo están? (Bien) No me vayan a interrumpir mucho porque tenemos un reloj aquí que corre y son diez minutos y si me paso, hay francotiradores en cada esquina. Me disparan, me matan. No estaría padre. Entonces cooperen conmigo, por favor. Soy Sofía Niño de Rivera y estoy aquí para hablarles de lo que más me costó trabajo a mí aprender cuando hace seis años decidí renunciar a mi trabajo, vender mi coche y volverme comediante. Y lo que más trabajo me costó fue aprender a tener tiempo libre. Les voy a explicar por qué. Cuando era chiquita jugaba a ser adulto como todos los niños hacemos, y jugaba a la  casita , y jugaba a ser maestra, y jugaba a ser secretaria, y todos mis juegos tenían algo en común que era que yo imaginaba ser un adulto, pero todo el tiempo estaba de malas y estresada y con prisa. Esos eran mis juegos. Porque así pensaba que era la vida del adulto y pues... sí, ¿verdad? (Risas) Y entonces, cuando jugaba a la casita, jugaba a ser la mamá que regañaba a todos los niños y los castigaba, y la maestra regañaba a todos los alumnos y los castigaba, y la secretaria, pues me acostaba con mi jefe, ¿no? Y cosas así. (Risas) Entonces me di cuenta, que desde chiquitos nos enseñan a que lo que vale en tu vida es que toda la educación que tienes, y así, es para que de grande trabajes, ganes dinero, tengas una familia y te mantengas. No a que te diviertas, no a que hagas cualquier otra cosa sino a que seas adulto, que de eso se trata. Y entonces, yo tenía muchísima urgencia de ser adulto y ya quería empezar a trabajar porque yo veía que mi papá se iba de la casa super temprano, regresaba super cansado, dormía increíble, porque no tenía energía para nadie más, y yo quería saber cómo se sentía hacer eso, ¿no? Entonces yo empecé a trabajar, desde mi primer semestre de la universidad si no contamos mis otros trabajos que eran, pues, lavar el coche y llevarle la bolsa a mi mamá por lo que me pagaban como cinco pesos. No tengan hijos para que les lleven las bolsas, por favor, yo crecí toda mi infancia con:  Mijita, pásamela , todo el tiempo. No lo hagan. Y entonces, trabajé como redactora creativa, como 'copy trainee', en una agencia de publicidad, bueno, en varias. Copy trainee quiere decir: 'copy' es redacción y escribir, y 'trainee' es ganar quinientos pesos al mes y que nadie te pele durante seis años, ¿no? Básicamente. Entonces empecé a trabajar ahí y estaba muy emocionada porque ya era adulto, ya no tenía que fingir. Ya iba a una oficina de verdad, con gente de verdad, con secretarias que sí se acostaban con sus jefes y entonces... (Risas) Ya me sentía increíble. Pero después todo eso se fue desmoronando porque me di cuenta que mi creatividad, que era lo que más me importaba al trabajar en publicidad, estaba realmente coartada por un brief que me decían:  Tienes que pensar así y crear así, y yo voy a decidir si tu idea vale la pena o no vale la pena . Trabajaba para marcas, vendiéndoles productos que yo no consumiría, con ideas que yo no estaba orgullosa. Básicamente yo vivía, en una libertad errónea. Todos los Godinez van a entender este tipo de libertad. Cuando hay un puente, por ejemplo, que dices:  ¡Ay! No voy a trabajar el lunes.   Soy libre . No, no eres. (Risas) Cuando te dicen que ya van a ser vacaciones. O sea, básicamente, la vida todo el tiempo nos está diciendo, sobre todo en la vida de oficinistas, nos están diciendo cuando echar la hueva. Cuando es correcto poder echar la hueva. Cuando es correcto irte de vacaciones, cuando no está mal ver la tele, solo puede ser sábado y domingo porque entre semana, a menos que sea en la noche, no puedes ver la tele a las 11 a.m. porque, ¡qué huevón!, ¿no? Y sí, la verdad sí. Pero... (Risas) Yo me di cuenta, en realidad, que no tenía libertad y que no era dueña de mi tiempo, que vivía del tiempo libre que tenía después. Entonces ahí decidí renunciar a mi trabajo, vender mi coche y volverme comediante. ¿Por qué comediante? Porque para mí la comedia es la mejor manera de comunicarme con el mundo. Así ha sido durante toda mi vida. A los únicos maestros que reconozco o que me acuerdo de ellos en la escuela, son los que me hicieron reír. Cualquier persona en mi vida, los que me hacen reír, los que me cojo, sí, todos, son los que me hacen reír. (Risas) Entonces la comedia para mí es super importante y por eso decidí que mi vida iba a tratar de hablarle al mundo a través de la comedia. En un país donde tenemos el mejor humor del mundo. Para empezar nos reímos de la muerte. ¿Qué país hace eso? Pinches locos mexicanos. Y es que, es increíble. Entonces decidí hacer eso. Y lo que más trabajo me costó hacer no fue renunciar a todo para hacer eso. No fue presentarme en teatros o en bares donde nadie me iba a ver a mí. Iban a ver otra cosa y yo estaba ahí mientras. No me pagaban. Mi primer pago de comedia fue en un sombrerito que ponía, fue incienso, una pelotita de hule y dulces. Que también fue mi culpa por hacerlo en la Condesa, pinches hippies. Pero así fue. (Risas) Y entonces me di cuenta que lo que más me costó trabajo no era eso. No era de repente pensar que ya había fracasado porque cada vez que me subía a un escenario nadie se reía. No era eso. Lo que mas me costó trabajo fue tener tiempo libre. Porque habían sido las personas en mi vida, tanto de oficinas como en mi casa, habían sido dueños de mi tiempo y yo no sabía cómo tener tiempo libre. Yo podía un lunes irme al cine a la 1 p.m. pero no lo hacía porque me sentía culpable porque la vida me dijo y la sociedad me dijo que eso no se debe de hacer. Tú tienes que ir a un trabajo, ir a una oficina, ganar un sueldo, ser alguien en la sociedad para que nosotros te valoremos y pensamos que seas exitosa. Entonces, tuve que aprender a echar la hueva, básicamente. ¡De verdad! Tuve que aprender a disfrutar mi tiempo. Yo todo lo tenía muy separado. Yo pensaba que mi tiempo y mi trabajo, eran cosas completamente distintas. Que lo que me divertía era distinto a cómo trabajaba. Y al contrario, la comedia se trata de la vida. Yo tenía que vivir para seguir escribiendo. Entonces me di cuenta que lo que más daba miedo a la gente cuando decía que era comediante, lo primero que me preguntaban era:  Oye, y ¿sí vives de eso?  Era lo primero que me preguntaban. Porque el dinero siempre es un impedimento. Pero no le van a preguntar eso a otra profesión. No vas a ir con un abogado,  ¿sí vives de eso?  porque asumimos que roban suficiente, ¿no? (Risas) No le vas a preguntar a un doctor  ¿sí vives de eso? , porque nos cobran 1 500 pesos para decirnos:  es estrés . (Risas) Pero cuando se trata de cosas así, sí te preguntan si vives de eso porque a la gente le da mucho miedo no poder hacer algo que le gusta y además ganar de eso. No les voy a decir cuánto gano, digo, por esto no cobré, pero no les voy a decir cuánto gano. Pero gano más en una hora que lo que ganaba en un mes en publicidad. Y después me di cuenta, que lo que más le da miedo a la gente... Me decían: Pero, ¿qué haces todo el día? Y yo les quería mentir porque me sentía culpable de que:  Nada, no hice nada güey, no hice nada .  O sea, estuve en pijama, no me bañé, no hice nada, cabrón . Porque la gente te ve con cara de:  Mmm no, sí, no estás bien, no vas bien, ¿eh?, no, no, no . (Risas) Pero tenemos que cambiar el concepto de no hacer nada, de tiempo libre. El tiempo no es libre o esclavo, dejen de decir que tienen 'tiempo libre'. Tenemos tiempo. Nada más. No tiene que ser libre de la esclavitud que vives todo el tiempo y ahora sí ya puedo hacer lo que me gusta. Tenemos que aprender a ser dueños de nuestro propio tiempo. Que la oficina no sea la que te diga, que tus papás o tus novios no sean los que te digan. Si las empresas realmente ocuparan el mismo esfuerzo, dentro de una empresa, para decirle a las personas:  Tienes que trabajar y también hacer cosas recreativas , el mundo laboral sería completamente distinto. No les estoy diciendo: renuncien, vuélvanse comediantes, porque la mayoría no sería cagado, pero sí podríamos, empezar a tener personas felices en el trabajo, que no se tengan que ir a su casa después a decir:  Ahora sí, voy a leer .  Ahora sí, voy a hacer algo que me gusta . Que no esté dividida tu vida. Que sea tu tiempo completo. Yo una vez fui a dar un taller de stand up a una empresa, la más burocrática que he conocido hasta ahorita, a gente que se dedica a hacer programaciones, se dedica a hacer otras cosas super de hueva que nunca entendí. Y eran las personas menos cagadas del mundo, básicamente. Entonces, les di el taller de stand up y lo que más me llamó la atención es que no se conocían entre ellos pero se veían todos los días. No sabían que había uno que era viudo, que tenía dos hijas, tenía que ir todos los días a la escuela, arreglar problemas de eso y trabajar. No sabían que había otra que tenía un hijo puberto que le hacía la vida imposible, como todos los pubertos lo hacen. No sabían. Porque adentro de las empresas viven como robots. Y yo no quiero que todo mundo renuncie y se vuelva pintor, escritor y así, porque necesitamos abogados, doctores y gente de hueva. Los necesitamos. (Risas) Pero necesitamos gente así, feliz. Gente así... Gracias por tratar de empezar un aplauso. (Risas) (Aplausos) Necesitamos que cada uno de ustedes, si está en una empresa, le puedan decir a su jefe o ustedes siendo jefes:  Es miércoles, estoy hasta la madre, no puedo pensar, tengo seis juntas que me esperan y no puedo. Ahorita vengo, voy a echar la hueva . (Risas) ¿Por qué existen oficinas como Google, que tienen hamacas y tienen ping pong? También los de Google, no mamen, tienen todo, básicamente, allí adentro. (Risas) ¿Por qué? Porque saben que la gente que es feliz y que ocupa su tiempo como el tiempo recreativo y laboral, son mucho más productivos. Yo nunca había trabajado tanto hasta que me volví comediante. Yo me hacía super pendeja, en la agencia. Pero es verdad. A lo que voy es: Hay que aprender a echar la hueva, de manera productiva, para que trabaje a favor de nuestro espíritu. Muchas gracias. (Aplausos) Gracias. "
    }
]
